anki
ansiweather
aview
cava
cbonsai
clipman
grimshot
joshuto
latex-mk
libvterm01
ltex-ls-bin
pipes.sh
plover-git
python-plover_stroke
python-rtf_tokenize
python2
rofi-lbonn-wayland
sioyek
snake
spicetify-cli
spicetify-themes-git
spotify
spotify-adblock
todoist
tty-clock-git
yay-git
