adwaita-qt5
alacritty
asciiquarium
astyle
autoconf
automake
bacon
base
bat
bc
bemenu
bison
bluez
bluez-utils
bottom
brightnessctl
btop
cmatrix
copyq
cowsay
dhcpcd
dialog
discord
dunst
dust
efibootmgr
exa
fakeroot
fd
fish
flex
fzf
gcc
git
github-cli
gitui
grim
groff
grub
ifplugd
imagemagick
jq
libtool
linux
linux-firmware
m4
make
neofetch
neovim
netctl
npm
nyx
obsidian
openssh
os-prober
packer
patch
pavucontrol
pkgconf
playerctl
portaudio
powerline-fonts
pulseaudio-bluetooth
python-babel
python-magic
python-pip
rust-analyzer
sl
slurp
sudo
sway
swayidle
swaylock
texinfo
tor
torbrowser-launcher
ttc-iosevka
ttf-nerd-fonts-symbols-2048-em
unzip
vivaldi
waybar
which
wl-clipboard
wofi
wpa_supplicant
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xpad
youtube-dl
zellij
zoxide
